[
  {
    "sn": 1,
    "commendThief": [
      1021
    ],
    "commendDesc": "摩尔加纳是一个强化进攻型的治疗角色。摩尔加纳具备强大的治疗追加效果，并且在攻击和防守方面都表现出色。甚至可以通过HIGHLIGHT技能复活队友。"
  },
  {
    "sn": 2,
    "commendThief": [
      1061
    ],
    "commendDesc": "加纳骏可以为伙伴提供大量的生命值，此外加纳骏拥有可观的防御削减能力，擅长应对高防御力敌人。"
  },
  {
    "sn": 3,
    "commendThief": [
      1081
    ],
    "commendDesc": "富山佳代是一名强化进攻型的解明角色。她擅长鼓舞所有的伙伴，为他们提供攻击力和增伤效果。此外，与能够释放元素异常的伙伴配合，她的表现会更加出色。"
  },
  {
    "sn": 4,
    "commendThief": [
      1091
    ],
    "commendDesc": "李瑶铃的能力确实非常强大，她能够削弱敌人的抗性，从而大幅提升队伍的伤害能力。她本身也拥有不俗的伤害输出能力，并且可以通过使敌人陷入遗忘状态来削弱他们的攻击能力。这使得她成为一个非常出色的队伍成员，能够在战斗中发挥重要的作用。"
  },
  {
    "sn": 5,
    "commendThief": [
      1101
    ],
    "commendDesc": "野毛朋子是一名出色的辅助角色，在任何情况下，都能发挥重要作用。可以为同伴提供强大的攻击力加成，大幅提升团队的输出能力。此外，他还能施展强力的睡眠技能，让敌人陷入沉睡的同时给予队友增伤能力，让他们在战斗中发挥更强的威力。"
  },
  {
    "sn": 6,
    "commendThief": [
      1131
    ],
    "commendDesc": "藤川雪实可以为伙伴提供大量的防御力，此外藤川雪实为伙伴提供强力的庇护同时可以为伙伴提供增伤效果。"
  },
  {
    "sn": 7,
    "commendThief": [
      1271
    ],
    "commendDesc": "佐原海夕是一名强化生存型的解明角色。她擅长为伙伴提供护盾庇护，并且以提升防御力为主的各项属性加成。在长周期战斗中，她能够发挥更卓越的作用。"
  },
  {
    "sn": 8,
    "commendThief": [
      1281
    ],
    "commendDesc": "西森阳菜为伙伴提供攻击力加成，并且拥有出色的增伤能力。当队伍中有多个可以进行多段攻击的角色时，西森阳菜的作用将更加突出。"
  },
  {
    "sn": 101,
    "commendThief": [
      1261,
      1091
    ],
    "commendDesc": "该队伍协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。李瑶铃不仅能施加多种负面状态，还能增强队友在战斗初期的爆发力，进一步加强雨宫莲的攻击能力。"
  },
  {
    "sn": 102,
    "commendThief": [
      1261,
      1021
    ],
    "commendDesc": "雨宫莲有强大的额外回合能力，但是会导致他精力值消耗更高。摩尔加纳是强化攻击型的治疗角色，此外有减少精力消耗的能力，因此二人一同组成强力进攻队伍，可以有效减轻精力值消耗的负担。"
  },
  {
    "sn": 103,
    "commendThief": [
      1141,
      1181,
      1281
    ],
    "commendDesc": "白鸟诚司十分擅长多段攻击，而须见俊也可以通过队友造成多段攻击，强化自身的攻击能力。西森阳菜适配多段打击的角色可以进一步加强这个队伍单体进攻能力。"
  },
  {
    "sn": 104,
    "commendThief": [
      1141,
      1021
    ],
    "commendDesc": "该队伍协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。此外，白鸟诚司对风袭状态下的敌人能造成更多伤害，而摩尔加纳则能使敌人陷入风袭状态。"
  },
  {
    "sn": 105,
    "commendThief": [
      1191,
      1121,
      1041,
      1081
    ],
    "commendDesc": "该队伍协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。 高卷杏在燃烧状态下对敌人有特殊加成，路菲尔和黑谷清是她在这方面的得力助手。富山佳代不仅提供各项能力支持，还能进一步增强元素异常状态的效果，是不可或缺的队伍成员。"
  },
  {
    "sn": 106,
    "commendThief": [
      1191,
      1121,
      1101
    ],
    "commendDesc": "高卷杏、黑谷清两人协同作战形成强大的欲望奏鸣；野毛朋子作为辅助，使得高卷杏、黑谷清伤害提升，进一步提升队伍的进攻能力。"
  },
  {
    "sn": 107,
    "commendThief": [
      1011,
      1101
    ],
    "commendDesc": "野毛朋子的辅助能力比较泛用，可以给予坂本龙司不错的增伤能力。"
  },
  {
    "sn": 108,
    "commendThief": [
      1211,
      1071
    ],
    "commendDesc": "琴音·蒙塔涅攻击可以稳定触发暴击，神山可以为队友提供暴击伤害。二人搭配，可以大幅度提升队伍进攻能力。"
  },
  {
    "sn": 109,
    "commendThief": [
      1071,
      1011,
      1271
    ],
    "commendDesc": "神山岭央能够在保持坂本龙司低血量的同时激活其强化效果，并为他提供生存能力。此外，神山岭央提供攻击力和暴击伤害，进一步增强坂本龙司的爆发能力。佐原海夕在这个队伍中则可以进一步为龙司的生存提供保障。"
  },
  {
    "sn": 110,
    "commendThief": [
      1031,
      1211,
      1041
    ],
    "commendDesc": "这个队伍由最初加入队伍的伙伴组成，兼具单体攻击、群体攻击和治疗能力，是异世界冒险的不二之选。"
  },
  {
    "sn": 111,
    "commendThief": [
      1031,
      1101
    ],
    "commendDesc": "野毛朋子的辅助能力比较泛用，新井素羽是前期比较容易获得的支配角色，是非常适合前期开荒的组合。"
  },
  {
    "sn": 112,
    "commendThief": [
      1181,
      1031
    ],
    "commendDesc": "新井素羽作为前期角色有不错的多段进攻能力，作为须见俊也的队友是推荐选择。"
  },
  {
    "sn": 113,
    "commendThief": [
      1111,
      1031,
      1281
    ],
    "commendDesc": "该队伍协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。此外，YUI对触电敌人有增伤效果，与擅长附着触电的新井素羽形成出色的搭配。YUI能为队友提供电击伤害加成，和新井素羽相辅相成，共同组成强大的战斗阵容。"
  },
  {
    "sn": 114,
    "commendThief": [
      1111,
      1101
    ],
    "commendDesc": "野毛朋子的辅助能力比较泛用，可以给予YUI不错的增伤能力。"
  },
  {
    "sn": 115,
    "commendThief": [
      1261,
      1101
    ],
    "commendDesc": "野毛朋子是一名可以轻松获得且快速上手的怪盗，可以让雨宫莲在前期展现更强大的攻击能力。"
  },
  {
    "sn": 116,
    "commendThief": [
      1231
    ],
    "commendDesc": "宫下美波拥有非常强力的治疗能力和增加生命值的能力，在生存环境艰难的战斗中有不可替代性。此外宫下美波有驱散负面状态和增伤能力，能够适配各种队伍。"
  },
  {
    "sn": 117,
    "commendThief": [
      1161,
      1131,
      1271
    ],
    "commendDesc": "通过藤川雪实提供的高额防御力，能显著提升喜多川祐介的生存能力和霜之护盾的存续时间，从而提升队伍的进攻、生存能力。佐原海夕同样能延长霜之护盾的存续时间，并通过提供防御力和护盾的方式加强队伍的进攻和生存能力，使得队伍能够应对更为艰难的情境。"
  },
  {
    "sn": 118,
    "commendThief": [
      1161,
      1211
    ],
    "commendDesc": "该队伍通过协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。此外，琴音·蒙塔涅为敌人附加的冰冻异常状态，可进一步提升喜多川祐介的进攻能力。"
  },
  {
    "sn": 119,
    "commendThief": [
      1161,
      1091
    ],
    "commendDesc": "李瑶铃擅长削弱所有敌人的抗性，可极大地增幅作为支配角色的喜多川祐介的进攻能力，两人配合可以发挥强大的效果。"
  },
  {
    "sn": 120,
    "commendThief": [
      1201,
      1301
    ],
    "commendDesc": "该队伍协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。新岛真通过积攒『坚韧』状态变身，大大增强自身战斗能力。她攻击元素异常的敌人可以积攒更多『坚韧』，并对这类敌人造成更强力的伤害。长尾千津子是新岛真最佳的怪盗伙伴，能稳定为敌人添加大量元素异常，增加敌人受到的伤害同时为新岛真带来多种能力提升。"
  },
  {
    "sn": 121,
    "commendThief": [
      1201,
      1071
    ],
    "commendDesc": "神山岭央可以为新岛真提供一定的攻击力和暴击效果加成，进一步提升新岛真的攻击能力。通过该队伍协同作战形成的欲望奏鸣，可显著提升队伍的进攻能力。"
  },
  {
    "sn": 122,
    "commendThief": [
      1311
    ],
    "commendDesc": "椎名悠美擅长为怪盗团提供群体增益。作为团队中的关键角色，她能为全体怪盗提供高额攻击力与特定属性伤害加成。当她与多名相同属性的怪盗一同行动时，她能够将其增益能力发挥到极致，让整个团队变得更加强大。"
  },
  {
    "sn": 123,
    "commendThief": [
      1321
    ],
    "commendDesc": "坂井绫香是一名非常强力的增益角色，她可以大幅增加怪盗的爆发能力。她擅长回复HIGHLIGHT能量、增加HIGHLIGHT伤害并且让伙伴有更多释放HIGHLIGHT的机会。"
  },
  {
    "sn": 124,
    "commendThief": [
      1051
    ],
    "commendDesc": "多祢村理子擅长迅速地揭露敌人的弱点、削弱敌人并收集情报给同伴带来能力提升。她可以为战斗提供支援，从而更快速地将敌人击倒并增加队伍1MORE、总攻击的伤害。"
  },
  {
    "sn": 125,
    "commendThief": [
      1051,
      1261
    ],
    "commendDesc": "雨宫莲拥有独特的额外回合机制，可以加强多祢村理子揭露弱点的能力，从而触发多祢村理子更强大的增幅能力。多祢村理子降低全体敌人防御的能力和为同伴提供增益能力非常适配雨宫莲，两人相辅相成可以进一步提升队伍强度。"
  },
  {
    "sn": 126,
    "commendThief": [
      1032,
      1231
    ],
    "commendDesc": "该队伍协同作战形成强大的欲望奏鸣，显著提升了队伍的进攻能力。新井素羽·夏日受到治疗时，能够缩短技能的冷却时间。此外，新井素羽·夏日还能将最大生命值转化为攻击力，强化自身属性。宫下美波的治疗在帮助新井素羽·夏日维持血量的同时，能够有效提高新井素羽·夏日的输出能力。"
  }
]